<?php /*
Template Name: О нас
Template Post Type: post, page, product
*/ ?>
<?php get_template_part('head') ?>
<?php get_template_part('header') ?>
	<section class="about" id="about">
		<div class="section-container">
			<div class="about-content">
				<h3 class="about-content__title">
					О нас
				</h3>
				<div class="about-text">
					<p>
						Мы работаем с 2010 года, с нашей помощью более 3000 человек отучились, <br> получили дипломы и теперь обладают набором практических знаний и <br> навыками как для запуска и развития собственного бизнеса, так и для <br> работы на управленческих должностях в крупных компаниях. <br> Наша цель — сделать качественное образование доступным каждому.
					</p>
					<p>
						Обучение онлайн — это возможность учиться и получать востребованную профессию, где и когда удобно. Выберите интересную вам направление и станьте специалистом <br> с дипломом государственного образца о высшем или средне специальным образовании без лишних затрат времени и ресурсов.
					</p>
					<p>
						Для учебы в формате онлайн подойдет любое устройство <br> с выходом в Интернет — компьютер, ноутбук или планшет. <br> Вас ждут видеолекции, электронные учебники, интерактивные тесты.
					</p>
				</div>
			</div>
		</div>
	</section>
<?php get_template_part('footer') ?>